//
//  WinBaiduMap.h
//  WinSFA
//
//  Created by yuanji on 2020/5/26.
//  Copyright © 2020 WinChannel. All rights reserved.
//

#import <UIKit/UIKit.h>
#import "WinMapBase.h"
//================================================================================================================================================================================================

NS_ASSUME_NONNULL_BEGIN

#pragma mark - 百度地图
@interface WinBaiduMap : WinMapBase

@end

NS_ASSUME_NONNULL_END
//================================================================================================================================================================================================
