//
//  WinSystemMap.h
//  WinSFA
//
//  Created by yuanji on 2023/3/30.
//  Copyright © 2023 WinChannel. All rights reserved.
//

#import <UIKit/UIKit.h>
#import "WinMapBase.h"
//================================================================================================================================================================================================

NS_ASSUME_NONNULL_BEGIN

#pragma mark - 系统地图
@interface WinSystemMap : WinMapBase

@end

NS_ASSUME_NONNULL_END
//================================================================================================================================================================================================
